/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "Zoom Dissolve";
Description = "Zoom dissolve transition.";

/* Transition directions */
"Left" = "Left";
"Right" = "Right";
